@extends('frontend.master')
@section('title')
    Terms And Condition
@endsection
@section('content')
    <!-- START SECTION BREADCRUMB -->
{{--    <div class="breadcrumb_section bg_gray page-title-mini">--}}
{{--        <div class="container"><!-- STRART CONTAINER -->--}}
{{--            <div class="row align-items-center">--}}
{{--                <div class="col-md-6">--}}
{{--                    <div class="page-title">--}}
{{--                        <h1>Shop</h1>--}}
{{--                    </div>--}}
{{--                </div>--}}
{{--                <div class="col-md-6">--}}
{{--                    <ol class="breadcrumb justify-content-md-end">--}}
{{--                        <li class="breadcrumb-item"><a href="{{ route('/') }}">Home</a></li>--}}
{{--                        <li class="breadcrumb-item active">Shop</li>--}}
{{--                    </ol>--}}
{{--                </div>--}}
{{--            </div>--}}
{{--        </div><!-- END CONTAINER-->--}}
{{--    </div>--}}
    <!-- END SECTION BREADCRUMB -->

    <!-- START MAIN CONTENT -->
    <div class="main_content">

        <!-- START SECTION SHOP -->
        <div class="section">
            <div class="container">
                <div class="row">
                    <div class="col-lg-12">
                        <div class="row">
                            <div class="col-12">
                                <div class="heading_tab_header">
                                    <div class="heading_s2">
                                        <h4>Terms And Condition </h4>
                                    </div>

                                </div>
                            </div>
                        </div>
                        <div class="row">
                            <div class="col-12">
                                <p>
                                    ১।  প্রশ্নঃ Shoppingpoint.com.bd কিভাবে কাজ করে?
                                </p>
                                <p>
                                    উত্তরঃ আপনি আমাদের সাইট ব্রাউজ করে সাইট থেকে  আপনার প্রয়োজনীয় পন্য পছন্দ করে, Add to Cart অপশনে গিয়ে অর্ডার প্লেস করতে পারেন।এবং আমাদের আপনার ঠিকানা জানান।
                                </p>
                                <p>
                                    ২। প্রশ্নঃ ডেলিভারি চার্জ কত?
                                </p>
                                <p>
                                    উত্তরঃ যে কোন অফার ব্যাতিত, আপনি ৪৯৯ টাকার নিচে কেনাকাটা করলে ৩৯ টাকা এবং ৯৯৯ টাকার নিচে কেনাকাটা করলে ২৯ টাকা ডেলিভারি চার্জ প্রযোজ্য হবে।
                                </p>
                                <p>
                                    ৩। প্রশ্নঃ আপনাদের সাথে কিভাবে যোগাযোগ করবো?
                                </p>
                                <p>
                                    উত্তরঃ আপনি যে কোন সময় আমাদের ফোন করতে পারেন +8801771365559,+8801747393522,+8801778041629 , অথবা মেইল করতে পারেন info@shoppingpoint.com.bd এই ঠিকানায়।
                                </p>
                                <p>
                                    ৪।প্রশ্নঃ ডেলিভারি করতে কতক্ষন সময় লাগবে?
                                </p>
                                <p>
                                    উত্তরঃ আমরা “সেইম ডে” ডেলিভারি করবো সকাল ১০ টা থেকে রাত ১০ টা ডেলিভারি দেয়ার সময়।
                                </p>
                                <p>
                                    ৫।প্রশ্নঃ আমার অর্ডার এসেছে জানবো কিভাবে?
                                </p>
                                <p>
                                    উত্তরঃ আমাদের ডেলিভারি ম্যান আপনার দেয়া নির্ধারিত ঠিকানায় গিয়ে আপনাকে কল দিবে।
                                </p>
                                <p>
                                    ৬।প্রশ্নঃ কিভাবে পে করবো?
                                </p>
                                <p>
                                    উত্তরঃআপনি ক্যাশ অন ডেলিভারিতে পেমেন্ট করতে পারেন,অথবা বিকাশ,রকেটের মাধ্যমে পেমেন্ট করতে পারবেন।বিকাশে পেমেন্ট করার ক্ষেত্রে আপনার মোট টাকা দেখে বিকাশে পেমেন্ট করে,বিকাশ থেকে দেয়া ট্রানজেকশন নাম্বারটি অপশনে বসিয়ে প্লেস অর্ডারে ক্লিক করবেন।
                                </p>
                                <p>
                                    ৭।প্রশ্নঃআমার প্রয়োজনীয় প্রোডাক্টটি খুজে পাচ্ছিনা,কি করবো?
                                </p>
                                <p>
                                    উত্তরঃ আপনি আমাদের ফোন করে জানাতে পারবেন অথবা মেইল করতে পারবেন। আমরা আপনার প্রোডাক্টের ব্যবস্থা করে দিব।
                                </p>
                                <p>
                                    ৮।প্রশ্নঃ আমার অর্ডার ভুল হয়েছে,কি করবো?
                                </p>
                                <p>
                                    উত্তরঃ আপনি সাথে সাথে আমাদের ফোন করে জানাবেন। আমরা ব্যবস্থা নেব।
                                </p>
                                <p>
                                    ৯। আমার অর্ডার করা প্রোডাক্টটি স্টক আউট,কি করব?
                                </p>
                                <p>
                                    উত্তরঃ আমি আমাদের ফোন করে অথবা এস এম এস করে জানাবেন। আমরা ব্যবস্থা নেব।
                                </p>
                                <p>
                                    ১০।প্রশ্নঃ আমাদের কাছাকাছি দোকান থাকতে আপনাদের কাছ থেকে কেন ক্রয় করব?
                                </p>
                                <p>
                                    ১১।উত্তরঃ আপনার মুল্যবান সময় বাঁচাতে,ভালো প্রোডাক্ট পেতে  আমাদের কাছ থেকে অর্ডার করতে পারেন। তাছাড়াও বাজার মুল্যের চাইতে আমরা কম দামে প্রোডাক্ট সেল করি।
                                </p>
                                <p>
                                    ১২।প্রশ্নঃ আপনারা কিভাবে প্রোডাক্ট ডেলিভারি করেন?
                                </p>
                                <p>
                                    উত্তরঃ আমাদের লোকাল কুরিয়ার সার্ভিস আছে যারা অতি যত্নের সহিত আপনার অর্ডারকৃত প্রোডাক্ট আপনার কাছে পৌঁছায়ে দিবে।
                                </p>
                                <p>
                                    ১৩।প্রশ্নঃআপনাদের রিফান্ড পলিসি কি?
                                </p>
                                <p>
                                    উত্তরঃ আপনি অর্ডার দেয়ার এক ঘন্টার মধ্যে ক্যান্সেল করতে পারবেন। সাতদিনের মধ্যে আপনার টাকা রিফান্ড পাবেন।কোন প্রোডাক্ট নষ্ট থাকলে সাথে সাথে আমাদের জানাবেন আমরা পরিবর্তন করে দিব।
                                </p>
                                <p>
                                    ১৪।প্রশ্নঃআমি কি ফোনে অর্ডার করতে পারবো?
                                </p>
                                <p>
                                    উত্তরঃ আপনি ২৪/৭ সব সময় ফোন করে +8801771365559 এই নাম্বারে অর্ডার করতে পারবেন। অথবা আপনার বাজারের লিস্টের ছবি আমাদের কাছে পাঠিয়ে অর্ডার করতে পারবেন। বাজারের লিস্ট আমাদের ওয়েবসাইটে,ফেসবুক পেইজে মেসেজ দিয়ে অথবা হোয়াটসএপে আমাদের পাঠাতে পারবেন।
                                </p>

                            </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- END SECTION SHOP -->

    </div>
    <!-- END MAIN CONTENT -->


@endsection
